
/* Class = "NSWindow"; title = "Preferências"; ObjectID = "3"; */
"3.title" = "Preferências";

/* Class = "NSTabViewItem"; label = "Geral"; ObjectID = "6"; */
"6.label" = "Geral";

/* Class = "NSTabViewItem"; label = "Janela"; ObjectID = "8"; */
"8.label" = "Janela";

/* Class = "NSTabViewItem"; label = "Transferências"; ObjectID = "10"; */
"10.label" = "Transferências";

/* Class = "NSTabViewItem"; label = "Editor"; ObjectID = "12"; */
"12.label" = "Editor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Docs"; ObjectID = "20"; */
"20.label" = "Google Docs";

/* Class = "NSTabViewItem"; label = "Largura de banda"; ObjectID = "22"; */
"22.label" = "Largura de banda";

/* Class = "NSTabViewItem"; label = "Conexão"; ObjectID = "24"; */
"24.label" = "Conexão";

/* Class = "NSTabViewItem"; label = "Atualizar"; ObjectID = "26"; */
"26.label" = "Atualizar";

/* Class = "NSTabViewItem"; label = "Idioma"; ObjectID = "28"; */
"28.label" = "Idioma";

/* Class = "NSBox"; title = "Janela"; ObjectID = "31"; */
"31.title" = "Janela";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "34"; */
"34.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Abrir nova janela de navegação ao inicializar"; ObjectID = "37"; */
"37.title" = "Abrir nova janela de navegação ao inicializar";

/* Class = "NSTextFieldCell"; title = "Conectar ao favorito:"; ObjectID = "39"; */
"39.title" = "Conectar ao favorito:";

/* Class = "NSButtonCell"; title = "Salvar Espaço de Trabalho"; ObjectID = "41"; */
"41.title" = "Salvar Espaço de Trabalho";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Abrir um navegador em branco ao abrir o aplicativo. A conexão com o favorito selecionado é aberto em um novo navegador."; ObjectID = "45"; */
"45.title" = "Abrir um navegador em branco ao abrir o aplicativo. A conexão com o favorito selecionado é aberto em um novo navegador.";

/* Class = "NSBox"; title = "Conexão"; ObjectID = "46"; */
"46.title" = "Conexão";

/* Class = "NSTextFieldCell"; title = "Protocolo padrão:"; ObjectID = "48"; */
"48.title" = "Protocolo padrão:";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "51"; */
"51.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Utilizar Chaves"; ObjectID = "54"; */
"54.title" = "Utilizar Chaves";

/* Class = "NSButtonCell"; title = "Confirmar a desconexão"; ObjectID = "56"; */
"56.title" = "Confirmar a desconexão";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Favoritos"; ObjectID = "62"; */
"62.title" = "Favoritos";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "65"; */
"65.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = "Usar Ícones Pequenos"; ObjectID = "66"; */
"66.title" = "Usar Ícones Pequenos";

/* Class = "NSMenuItem"; title = "Usar Ícones Médios"; ObjectID = "67"; */
"67.title" = "Usar Ícones Médios";

/* Class = "NSMenuItem"; title = "Usar Ícones Grandes"; ObjectID = "68"; */
"68.title" = "Usar Ícones Grandes";

/* Class = "NSTextFieldCell"; title = "Ao usar ícones pequenos, apenas o apelido de um favorito será exibido no compartimento de favoritos."; ObjectID = "70"; */
"70.title" = "Ao usar ícones pequenos, apenas o apelido de um favorito será exibido no compartimento de favoritos.";

/* Class = "NSBox"; title = "Aparência"; ObjectID = "71"; */
"71.title" = "Aparência";

/* Class = "NSButtonCell"; title = "Usar fundo de linhas alternadas"; ObjectID = "73"; */
"73.title" = "Usar fundo de linhas alternadas";

/* Class = "NSButtonCell"; title = "Linhas Horizontais"; ObjectID = "75"; */
"75.title" = "Linhas Horizontais";

/* Class = "NSButtonCell"; title = "Linhas Verticais"; ObjectID = "77"; */
"77.title" = "Linhas Verticais";

/* Class = "NSBox"; title = "Geral"; ObjectID = "78"; */
"78.title" = "Geral";

/* Class = "NSButtonCell"; title = "Mostrar arquivos ocultos"; ObjectID = "80"; */
"80.title" = "Mostrar arquivos ocultos";

/* Class = "NSButtonCell"; title = "Clique duplo abre o arquivo no editor externo"; ObjectID = "82"; */
"82.title" = "Clique duplo abre o arquivo no editor externo";

/* Class = "NSButtonCell"; title = "A janela de informações mostra sempre a seleção atual"; ObjectID = "84"; */
"84.title" = "A janela de informações mostra sempre a seleção atual";

/* Class = "NSButtonCell"; title = "Usar pastas de exibição automática ao arrastar arquivos"; ObjectID = "86"; */
"86.title" = "Usar pastas de exibição automática ao arrastar arquivos";

/* Class = "NSTextFieldCell"; title = "Curto"; ObjectID = "90"; */
"90.title" = "Curto";

/* Class = "NSTextFieldCell"; title = "Médio"; ObjectID = "92"; */
"92.title" = "Médio";

/* Class = "NSTextFieldCell"; title = "Longo"; ObjectID = "94"; */
"94.title" = "Longo";

/* Class = "NSButtonCell"; title = "com intervalo:"; ObjectID = "96"; */
"96.title" = "com intervalo:";

/* Class = "NSButtonCell"; title = "Tecla de retorno seleciona a pasta ou renomeia o arquivo"; ObjectID = "98"; */
"98.title" = "Tecla de retorno seleciona a pasta ou renomeia o arquivo";

/* Class = "NSTabViewItem"; label = "Geral"; ObjectID = "101"; */
"101.label" = "Geral";

/* Class = "NSButtonCell"; title = "Abrir arquivos transferidos com o aplicativo padrão"; ObjectID = "104"; */
"104.title" = "Abrir arquivos transferidos com o aplicativo padrão";

/* Class = "NSButtonCell"; title = "Remover itens ao concluir a transferência"; ObjectID = "106"; */
"106.title" = "Remover itens ao concluir a transferência";

/* Class = "NSTextFieldCell"; title = "Arquivos Existentes:"; ObjectID = "108"; */
"108.title" = "Arquivos Existentes:";

/* Class = "NSTextFieldCell"; title = "Pasta de Transferências:"; ObjectID = "110"; */
"110.title" = "Pasta de Transferências:";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "113"; */
"113.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Trazer a janela para frente ao iniciar uma transferência."; ObjectID = "116"; */
"116.title" = "Trazer a janela para frente ao iniciar uma transferência.";

/* Class = "NSButtonCell"; title = "Fechar a janela de transferências concluídas"; ObjectID = "118"; */
"118.title" = "Fechar a janela de transferências concluídas";

/* Class = "NSTextFieldCell"; title = "Envios"; ObjectID = "121"; */
"121.title" = "Envios";

/* Class = "NSTextFieldCell"; title = "Transferências"; ObjectID = "124"; */
"124.title" = "Transferências";

/* Class = "NSTextFieldCell"; title = "Arquivos Existentes:"; ObjectID = "126"; */
"126.title" = "Arquivos Existentes:";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "129"; */
"129.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Sempre substituir ao recarregar"; ObjectID = "132"; */
"132.title" = "Sempre substituir ao recarregar";

/* Class = "NSButtonCell"; title = "Sempre substituir ao recarregar"; ObjectID = "134"; */
"134.title" = "Sempre substituir ao recarregar";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "137"; */
"137.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transferir arquivos:"; ObjectID = "140"; */
"140.title" = "Transferir arquivos:";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "143"; */
"143.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = "Abrir nova conexão"; ObjectID = "144"; */
"144.title" = "Abrir nova conexão";

/* Class = "NSMenuItem"; title = "Usar a conexão do navegador"; ObjectID = "145"; */
"145.title" = "Usar a conexão do navegador";

/* Class = "NSButtonCell"; title = "Enviar com nome de arquivo temporário"; ObjectID = "147"; */
"147.title" = "Enviar com nome de arquivo temporário";

/* Class = "NSTabViewItem"; label = "Permissões"; ObjectID = "148"; */
"148.label" = "Permissões";

/* Class = "NSButtonCell"; title = "Alterar Permissões"; ObjectID = "151"; */
"151.title" = "Alterar Permissões";

/* Class = "NSButtonCell"; title = "Alterar Permissões"; ObjectID = "153"; */
"153.title" = "Alterar Permissões";

/* Class = "NSButtonCell"; title = "Gravar"; ObjectID = "155"; */
"155.title" = "Gravar";

/* Class = "NSButtonCell"; title = "Executar"; ObjectID = "157"; */
"157.title" = "Executar";

/* Class = "NSTextFieldCell"; title = "Outros"; ObjectID = "159"; */
"159.title" = "Outros";

/* Class = "NSButtonCell"; title = "Gravar"; ObjectID = "161"; */
"161.title" = "Gravar";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "163"; */
"163.title" = "Grupo";

/* Class = "NSButtonCell"; title = "Executar"; ObjectID = "165"; */
"165.title" = "Executar";

/* Class = "NSButtonCell"; title = "Executar"; ObjectID = "167"; */
"167.title" = "Executar";

/* Class = "NSButtonCell"; title = "Ler"; ObjectID = "169"; */
"169.title" = "Ler";

/* Class = "NSButtonCell"; title = "Ler"; ObjectID = "171"; */
"171.title" = "Ler";

/* Class = "NSButtonCell"; title = "Ler"; ObjectID = "173"; */
"173.title" = "Ler";

/* Class = "NSTextFieldCell"; title = "Proprietário"; ObjectID = "175"; */
"175.title" = "Proprietário";

/* Class = "NSButtonCell"; title = "Gravar"; ObjectID = "177"; */
"177.title" = "Gravar";

/* Class = "NSButtonCell"; title = "Ler"; ObjectID = "179"; */
"179.title" = "Ler";

/* Class = "NSButtonCell"; title = "Executar"; ObjectID = "181"; */
"181.title" = "Executar";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "183"; */
"183.title" = "Grupo";

/* Class = "NSButtonCell"; title = "Executar"; ObjectID = "185"; */
"185.title" = "Executar";

/* Class = "NSButtonCell"; title = "Ler"; ObjectID = "187"; */
"187.title" = "Ler";

/* Class = "NSButtonCell"; title = "Ler"; ObjectID = "189"; */
"189.title" = "Ler";

/* Class = "NSButtonCell"; title = "Executar"; ObjectID = "191"; */
"191.title" = "Executar";

/* Class = "NSButtonCell"; title = "Gravar"; ObjectID = "193"; */
"193.title" = "Gravar";

/* Class = "NSButtonCell"; title = "Gravar"; ObjectID = "195"; */
"195.title" = "Gravar";

/* Class = "NSButtonCell"; title = "Gravar"; ObjectID = "197"; */
"197.title" = "Gravar";

/* Class = "NSTextFieldCell"; title = "Outros"; ObjectID = "199"; */
"199.title" = "Outros";

/* Class = "NSTextFieldCell"; title = "Proprietário"; ObjectID = "201"; */
"201.title" = "Proprietário";

/* Class = "NSButtonCell"; title = "para permissões da pasta ou arquivo local"; ObjectID = "203"; */
"203.title" = "para permissões da pasta ou arquivo local";

/* Class = "NSButtonCell"; title = "para estas permissões:"; ObjectID = "205"; */
"205.title" = "para estas permissões:";

/* Class = "NSButtonCell"; title = "para permissões da pasta ou arquivo remoto"; ObjectID = "207"; */
"207.title" = "para permissões da pasta ou arquivo remoto";

/* Class = "NSButtonCell"; title = "para estas permissões:"; ObjectID = "209"; */
"209.title" = "para estas permissões:";

/* Class = "NSTextFieldCell"; title = "Transferências"; ObjectID = "212"; */
"212.title" = "Transferências";

/* Class = "NSTextFieldCell"; title = "Envios"; ObjectID = "215"; */
"215.title" = "Envios";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "218"; */
"218.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = "para Arquivos"; ObjectID = "219"; */
"219.title" = "para Arquivos";

/* Class = "NSMenuItem"; title = "para Pastas"; ObjectID = "220"; */
"220.title" = "para Pastas";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "223"; */
"223.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = "para Arquivos"; ObjectID = "224"; */
"224.title" = "para Arquivos";

/* Class = "NSMenuItem"; title = "para Pastas"; ObjectID = "225"; */
"225.title" = "para Pastas";

/* Class = "NSTabViewItem"; label = "Data e hora"; ObjectID = "226"; */
"226.label" = "Data e hora";

/* Class = "NSButtonCell"; title = "Preservar data de modificação"; ObjectID = "229"; */
"229.title" = "Preservar data de modificação";

/* Class = "NSButtonCell"; title = "Preservar data de modificação"; ObjectID = "231"; */
"231.title" = "Preservar data de modificação";

/* Class = "NSTextFieldCell"; title = "Transferências"; ObjectID = "234"; */
"234.title" = "Transferências";

/* Class = "NSTextFieldCell"; title = "Envios"; ObjectID = "237"; */
"237.title" = "Envios";

/* Class = "NSTabViewItem"; label = "Filtro"; ObjectID = "238"; */
"238.label" = "Filtro";

/* Class = "NSTextFieldCell"; title = "Transferências"; ObjectID = "242"; */
"242.title" = "Transferências";

/* Class = "NSTextFieldCell"; title = "Envios"; ObjectID = "245"; */
"245.title" = "Envios";

/* Class = "NSButtonCell"; title = "Ignorar arquivos iguais a expressão regular:"; ObjectID = "257"; */
"257.title" = "Ignorar arquivos iguais a expressão regular:";

/* Class = "NSButtonCell"; title = "Ignorar arquivos iguais a expressão regular:"; ObjectID = "259"; */
"259.title" = "Ignorar arquivos iguais a expressão regular:";

/* Class = "NSButtonCell"; title = "Padrão"; ObjectID = "261"; */
"261.title" = "Padrão";

/* Class = "NSButtonCell"; title = "Padrão"; ObjectID = "263"; */
"263.title" = "Padrão";

/* Class = "NSBox"; title = "Protocolo Padrão de Manipulação"; ObjectID = "265"; */
"265.title" = "Protocolo Padrão de Manipulação";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "268"; */
"268.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Selecione o aplicativo padrão para arquivos ou links apontando para uma localização FTP."; ObjectID = "271"; */
"271.title" = "Selecione o aplicativo padrão para arquivos ou links apontando para uma localização FTP.";

/* Class = "NSBox"; title = "Protocolo Padrão de Manipulação"; ObjectID = "273"; */
"273.title" = "Protocolo Padrão de Manipulação";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "276"; */
"276.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Selecione o aplicativo padrão para arquivos ou links apontando para uma localização SFTP."; ObjectID = "279"; */
"279.title" = "Selecione o aplicativo padrão para arquivos ou links apontando para uma localização SFTP.";

/* Class = "NSBox"; title = "Codificação de Texto"; ObjectID = "281"; */
"281.title" = "Codificação de Texto";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "284"; */
"284.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "A codificação de texto padrão selecionada é usada para converter caracteres em nomes de arquivos exibidos no navegador. Isso deve corresponder à codificação de texto usado no servidor."; ObjectID = "287"; */
"287.title" = "A codificação de texto padrão selecionada é usada para converter caracteres em nomes de arquivos exibidos no navegador. Isso deve corresponder à codificação de texto usado no servidor.";

/* Class = "NSBox"; title = "Proxies"; ObjectID = "288"; */
"288.title" = "Proxies";

/* Class = "NSButtonCell"; title = "Alterar Ajustes…"; ObjectID = "290"; */
"290.title" = "Alterar Ajustes…";

/* Class = "NSButtonCell"; title = "Usar ajustes proxy do sistema"; ObjectID = "292"; */
"292.title" = "Usar ajustes proxy do sistema";

/* Class = "NSBox"; title = "Tempo limite"; ObjectID = "293"; */
"293.title" = "Tempo limite";

/* Class = "NSTextFieldCell"; title = "Tempo limite para abrir conexões (segundos):"; ObjectID = "295"; */
"295.title" = "Tempo limite para abrir conexões (segundos):";

/* Class = "NSTextFieldCell"; title = "Número de tentativas:"; ObjectID = "301"; */
"301.title" = "Número de tentativas:";

/* Class = "NSTextFieldCell"; title = "com intervalo de (segundos):"; ObjectID = "303"; */
"303.title" = "com intervalo de (segundos):";

/* Class = "NSButtonCell"; title = "Repetir as tarefas de rede que falharam"; ObjectID = "305"; */
"305.title" = "Repetir as tarefas de rede que falharam";

/* Class = "NSBox"; title = "Atualizar"; ObjectID = "316"; */
"316.title" = "Atualizar";

/* Class = "NSButtonCell"; title = "Verificar atualizações automaticamente"; ObjectID = "318"; */
"318.title" = "Verificar atualizações automaticamente";

/* Class = "NSButtonCell"; title = "Verificar Atualizações Agora"; ObjectID = "320"; */
"320.title" = "Verificar Atualizações Agora";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "326"; */
"326.title" = "Outras Visualizações";

/* Class = "NSBox"; title = "Acelerador de Transferências"; ObjectID = "328"; */
"328.title" = "Acelerador de Transferências";

/* Class = "NSTextFieldCell"; title = "Transferências"; ObjectID = "331"; */
"331.title" = "Transferências";

/* Class = "NSTextFieldCell"; title = "Envios"; ObjectID = "334"; */
"334.title" = "Envios";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "337"; */
"337.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = "Largura de Banda Ilimitada"; ObjectID = "338"; */
"338.title" = "Largura de Banda Ilimitada";

/* Class = "NSTextFieldCell"; title = "Rendimento máximo:"; ObjectID = "341"; */
"341.title" = "Rendimento máximo:";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "344"; */
"344.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = "Largura de Banda Ilimitada"; ObjectID = "345"; */
"345.title" = "Largura de Banda Ilimitada";

/* Class = "NSTextFieldCell"; title = "Rendimento máximo:"; ObjectID = "348"; */
"348.title" = "Rendimento máximo:";

/* Class = "NSBox"; title = "Codificação"; ObjectID = "350"; */
"350.title" = "Codificação";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "353"; */
"353.title" = "Outras Visualizações";

/* Class = "NSTextFieldCell"; title = "Escolha o algoritmo para criptografar arquivos ao enviar."; ObjectID = "355"; */
"355.title" = "Escolha o algoritmo para criptografar arquivos ao enviar.";

/* Class = "NSBox"; title = "Padrão de Localização Bucket"; ObjectID = "356"; */
"356.title" = "Padrão de Localização Bucket";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "359"; */
"359.title" = "Outras Visualizações";

/* Class = "NSTextFieldCell"; title = "Localização na qual os buckets serão criados por padrão."; ObjectID = "361"; */
"361.title" = "Localização na qual os buckets serão criados por padrão.";

/* Class = "NSBox"; title = "Classe Padrão de Armazenamento"; ObjectID = "362"; */
"362.title" = "Classe Padrão de Armazenamento";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "365"; */
"365.title" = "Outras Visualizações";

/* Class = "NSTextFieldCell"; title = "Escolha Redução de Redundância de Armazenamento (RRS) para reduzir custos por meio do armazenamento não críticos, dados reprodutíveis em níveis mais baixos de redundância."; ObjectID = "367"; */
"367.title" = "Escolha Redução de Redundância de Armazenamento (RRS) para reduzir custos por meio do armazenamento não críticos, dados reprodutíveis em níveis mais baixos de redundância.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "372"; */
"372.title" = "Outras Visualizações";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Escolha um editor de texto para abrir arquivos com por padrão, se nenhum outro aplicativo instalado puder ser encontrado para editar um determinado tipo de arquivo."; ObjectID = "375"; */
"375.title" = "Escolha um editor de texto para abrir arquivos com por padrão, se nenhum outro aplicativo instalado puder ser encontrado para editar um determinado tipo de arquivo.";

/* Class = "NSButtonCell"; title = "Sempre usar este aplicativo"; ObjectID = "377"; */
"377.title" = "Sempre usar este aplicativo";

/* Class = "NSBox"; title = "Idioma"; ObjectID = "409"; */
"409.title" = "Idioma";

/* Class = "NSTextFieldCell"; title = "As alterações terão efeito na próxima vez que você abrir o aplicativo."; ObjectID = "411"; */
"411.title" = "As alterações terão efeito na próxima vez que você abrir o aplicativo.";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "414"; */
"414.title" = "Outras Visualizações";

/* Class = "NSBox"; title = "Controle de versão"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Controle de versão";

/* Class = "NSButtonCell"; title = "Utilizar Chaves"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Utilizar Chaves";

/* Class = "NSBox"; title = "ACL Padrão"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "ACL Padrão";

/* Class = "NSTextFieldCell"; title = "Escolha o conjunto predefinido de beneficiários e permissões para aplicar a novos depósitos e arquivos."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Escolha o conjunto predefinido de beneficiários e permissões para aplicar a novos depósitos e arquivos.";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Outras Visualizações";

/* Class = "NSButtonCell"; title = "Transferências segmentadas com múltiplas conexões por arquivo"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Transferências segmentadas com múltiplas conexões por arquivo";

/* Class = "NSBox"; title = "Classe Padrão de Armazenamento"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Classe Padrão de Armazenamento";

/* Class = "NSButtonCell"; title = "Habilitar controle de versão"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Habilitar controle de versão";

/* Class = "NSButtonCell"; title = "Analisar soma de verificação"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Analisar soma de verificação";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Outras Visualizações";

/* Class = "NSButtonCell"; title = "Transferir e instalar atualizações automaticamente"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Transferir e instalar atualizações automaticamente";

/* Class = "NSTextFieldCell"; title = "Envios"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Envios";

/* Class = "NSButtonCell"; title = "Ativar registro de depuração"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Ativar registro de depuração";

/* Class = "NSButtonCell"; title = "Mostrar no Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Mostrar no Finder";

/* Class = "NSTextFieldCell"; title = "Escolha o conjunto predefinido de beneficiários e permissões para aplicar a novos depósitos e arquivos."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Escolha o conjunto predefinido de beneficiários e permissões para aplicar a novos depósitos e arquivos.";

/* Class = "NSTextFieldCell"; title = "Escolha Redução de Redundância de Armazenamento (RRS) para reduzir custos por meio do armazenamento não críticos, dados reprodutíveis em níveis mais baixos de redundância."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Escolha Redução de Redundância de Armazenamento (RRS) para reduzir custos por meio do armazenamento não críticos, dados reprodutíveis em níveis mais baixos de redundância.";

/* Class = "NSBox"; title = "Padrão de Localização Bucket"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Padrão de Localização Bucket";

/* Class = "NSTabViewItem"; label = "Soma de verificação"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Soma de verificação";

/* Class = "NSTextFieldCell"; title = "Localização na qual os buckets serão criados por padrão."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Localização na qual os buckets serão criados por padrão.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Outras Visualizações";

/* Class = "NSTextFieldCell"; title = "Transferências"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Transferências";

/* Class = "NSButtonCell"; title = "Analisar soma de verificação"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Analisar soma de verificação";

/* Class = "NSBox"; title = "Logs"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Logs";

/* Class = "NSButtonCell"; title = "Detectar automaticamente e abrir cofre no navegador"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Detectar automaticamente e abrir cofre no navegador";

/* Class = "NSBox"; title = "Janela"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Janela";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Outras Visualizações"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Outras Visualizações";

/* Class = "NSBox"; title = "Controle de versão"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Controle de versão";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Mantenha a versão anterior no servidor ao salvar o arquivo e permita a restauração em Informações → Versões."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Mantenha a versão anterior no servidor ao salvar o arquivo e permita a restauração em Informações → Versões.";

/* Class = "NSBox"; title = "ACL Padrão"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "ACL Padrão";
